export default[
   {
      "name": "包装和生产日期",
      "foods": [
          {
            "name": "1.商品若出现新、老版本更替，可能与商详页展示内容细节有所不同(如包装颜色、式样等变化;批次产地不同等)，但不影响商品品质。",
          },
         {
           "name": "2.基于环保、便捷等理念，大部分国际一线品牌、奢侈品包装较为简易，无礼品袋、小样等赠送;部分商品包装可能无外盒或盒口无封口贴、未塑封(多见于欧美、日韩化妆品)。",
         },
		 {
		   "name": "3.经跨国长途运输，商品外包装可能出现压痕、微损、封签（若有）脱开、喷印日期因刮蹭碰撞导致磨损等现象，但通常不影响商品品质。",
		 },
		 {
		   "name": "4.跨境商品包装上一般不标注保质期限，通常只在产品包装上标注生产日期或到期日，也存在仅标注出厂批号的情况，比如日本、欧洲洗护以及化妆品，但一般可通过批号识别生产或者失效日期。",
		 },
		 {
		   "name": "5.各国家或地区商品有效期的书写方式，可在考拉pc页面底部-新手指南-常见问题中查看详情。跨境食品一般表示'Best before date‘，即最佳赏味日期。该日期不是最终保质期，意为在此日期前食用能保证食物新鲜，故在最佳赏味日期'前食用风味更佳。",
		 },
		
      ]
   },
   {
      "name": "商品发货及运输相关",
      "foods": [
          {
            "name": "1.商品发货后，通常预计10-16个工作日到货（跨境运输受地域远近、相关管制等各因素影响，时效可能存在迟延，请随时关注后台物流更新轨迹并以此为准)。",
          },
         {
           "name": "2.请您于签收时开箱查验确认内物商品完好，若出现问题，尽可能完整拍摄外箱及面单、箱内清单及实物问题照片或视频,联系商家为您解决。",
         },
   		 {
   		   "name": "3.更多内容您可查看平台公示的相关规则、服务帮助，或联系客服。",
   		 }
   		
      ]
   },
   {
      "name": "价格说明",
      "foods": [
          {
            "name": "■划线价、参考价:商品展示的划线价或参考价可能是品牌专柜价、商品吊牌价或由品牌供应商提供的正品零售价(如厂商指导价、建议零售价等)或该商品在考拉上曾经展示过的销售价;由于地区、时间的差异性和市场行情的波动，品牌专柜标价、商品吊牌价等可能会与您购物时展示的不一致，该价格仅供您参考。",
          },
         {
           "name": "■促销价:如无特殊说明，促销价是销售商在参考价基础上给予的优惠价格。如有疑问，您可以与客服联系。",
         },
   		{
   		  "name": " ■会员价:在考拉价的基础上给予会员用户的优惠价格，仅会员用户可以会员价购买该商品。",
   		},
		{
		  "name": "■工厂价:该产品在工厂生产完成后直供考拉全球工厂店，由工厂店销售给用户的价格，该价格已省去品牌溢价、广告成本、中间商差价等费用。",
		},
		{
		  "name": "■折扣:页面显示的'折扣'为考拉价与划线价的对比，该对比值仅供您参考，不作为计算考拉价的依据。",
		},
   		 {
   		   "name": "■价格异常:因可能存在系统缓存、页面更新延迟等不确定性情况，导致价格显示异常，商品具体售价请以订单结算页价格为准。如您发现异常情况出现，请立即联系我们补正，以便您能顺利购物。",
   		 },
	
      ]
   },
]